Repository: IvanCherepov/myrepo
Catalog: locales/*/LC_MESSAGES/djangojs.po
Languages: es

source: (West, South, East, North):
es: (Oeste, Sur, Este, Norte):

source: Select area to export
es: Seleccione área para exportar

source: Invalid Extent
es: Extensión no válida

source: Selected area is outside
es: Área seleccionada está fuera

source: a valid HOT Export Region
es: una Región de Exportación HOT válida

source: Must be less than
es: Debe ser menor que

source: The export job name is required and cannot be empty
es: El nombre de la exportación es requerido y no puede estar vacío

source: The description is required and cannot be empty
es: La descripción es requerida y no puede estar vacía

source: At least one export format must be selected
es: Al menos un formato de exportación debe estar seleccionado

source: Delete
es: Eliminar

source: Select the area on the Map for export and enter the Name, Description and Event
es: Seleccione la zona en el mapa para la exportación e introduzca el nombre, descripción y evento

source: Select one or more file formats for export
es: Seleccione uno o más formatos de archivos para exportar

source: Expand and select feature tags from the HDM or OSM tree list for export
es: Ampliar y seleccionar las etiquetas de características de la lista de árbol HDM u OSM para la exportación

source: Upload or select a preset file. Save and/or publish
es: Cargar o seleccionar un archivo preestablecido. Guardar y / o publicar

source: Summary of the export settings. Select “Create Export” to start the export
es: Resumen de los ajustes de exportación. Seleccione "Crear Exportación" para iniciar la exportación

source: Give the selected Preset file a name
es: Asigne al archivo preestablecido seleccionado un nombre

source: Find and upload a preset file from desktop
es: Buscar y cargar un archivo preestablecido desde el escritorio

source: Find and select preset file from the store
es: Buscar y seleccionar un archivo preestablecido desde la tienda

source: Publish the export to the global exports for everyone to access
es: Publicar la exportación en las exportaciones mundiales para que todos puedan acceder

source: Prev
es: Anterior

source: Prev
es: Anterior

source: Published preset
es: Preestablecido publicado

source: Private preset
es: Preestablecido privado

source: Created by
es: Creador por

source: Filter through all the preset files based on keywords in the search box and/or between a start and end date
es: Filtrar a través de todos los archivos preestablecidos basados en palabras clave en el cuadro de búsqueda y / o entre una fecha de inicio y fin

source: Publish the preset file to the global store for everyone to access
es: Publicar el archivo preestablecido a la tienda mundial para que todos puedan acceder

source: Requested file not found
es: Archivo solicitado no encontrado

source: OpenStreetMap (PBF) File
es: Archivo OpenStreetMap (PBF)

source: OSMAnd (OBF) File
es: Archivo OSMAnd (OBF)

source: Garmin Map (IMG) File
es: Archivo Mapa Garmin (IMG)

source: SQlite Database File
es: Archivo Base de Datos SQLite

source: Thematic ESRI Shapefile (SHP)
es: ESRI Shapefile Temático (SHP)

source: Custom JOSM Preset (XML)
es: Preestablecido JOSM personalizado (XML)

source: Run Id
es: Ejecutar Id

source: Status
es: Estado

source: Run by
es: Ejecutado por

source: Started
es: Iniciado

source: Finished
es: Terminado

source: Duration
es: Duración

source: Download
es: Descarga

source: File
es: Archivo

source: Size
es: Tamaño

source: Errors
es: Errores

source: Extract OpenStreetMap Data
es: Extraer datos de OpenStreetMap

source: Generate OpenStreetMap Schema
es: Generar Esquema OpenStreetMap

source: Generate JOSM Preset
es: Generar preestablecido JOSM

source: Tasks
es: Tareas

source: Name
es: Nombre

source: Run the export with the same geographic location and settings
es: Ejecutar la exportación con la misma ubicación geográfica y configuración

source: Clone this export while adjusting the settings
es: Clonar esta exportación mientras se ajusta la configuración

source: Show the selected features for this export
es: Mostrar las características seleccionadas para esta exportación

source: Published
es: Publicado

source: Private
es: Privado

source: Published export.
es: Exportación publicada.

source: Unpublished export
es: Exportación no publicada

source: Expires:
es: Expira:

source: click to toggle feature visibility
es: clic para activar la característica visibilidad

source: click to zoom
es: click para enfocar

source: Filter the exports based on keywords in the search box and/or between a start and end date
es: Filtre las exportaciones basadas en palabras clave en el cuadro de búsqueda y / o entre una fecha de inicio y fin

source: Show your personal export(s)
es: Mostrar tu(s) exportacion(es) personales
